var songs = [
    {
        title:  'Я на тебе, как на войне',
        singer: 'Агата Кристи',
        text:
`Ляг, отдохни и послушай, что я скажу\nЯ терпел, но сегодня я ухожу
Я сказал: Успокойся и рот закрой
Вот и всё. До свидания, чёрт с тобой

Я на тебе, как на войне
А на войне, как на тебе
Но я устал, окончен бой
Беру портвейн иду домой
Окончен бой, зачах огонь
И не осталось ничего
А мы живём, а нам с тобою
Повезло назло

Боль - это боль, как её ты не назови
Это страх, там, где страх место нет любви
Я сказал: Успокойся и рот закрой
Вот и всё. До свидания, чёрт с тобой

Я на тебе, как на войне
А на войне, как на тебе
Но я устал, окончен бой
Беру портвейн иду домой
Окончен бой, зачах огонь
И не осталось ничего
А мы живём, а нам с тобою
Повезло назло

Я на тебе, как на войне
А на войне, как на тебе
Но я устал, окончен бой
Беру портвейн иду домой
Окончен бой, зачах огонь
И не осталось ничего
А мы живём, а нам с тобою
Повезло назло`
    },
];